{
    "name" : "Soeara Oemoem",
    "publishedDate" : "15-11-1946",
    "url" : "SOEARA_OEMOEM_1946_11_15_001.pdf",
    "articles" : [
        {
            "url" : "1",
            "title" : "LORD KILLEARN MEMBERI SELAMAT",
            "content" : "Persetujuan hampir tercapai. Jakarta, 13 November: Lord Killearn sebagai ketua sidang lengkap pada pukul 22.00 kemarin malam di Linggardjati, Cirebon, dengan gembira memberikan ucapan selamat kepada kedua belah pihak karena telah tercapai kemungkinan untuk dasar persetujuan. Setelah masing-masing kepala dari kedua delegasi menyampaikan ucapan terima kasih kepada ketua atas usaha beliau dalam perundingan, Prof. Schermerhorn memberitahukan kepada Konsulat bahwa Komisi Jenderal bermaksud berangkat ke Belanda secepat mungkin. Kedua delegasi meminta kepada Lord Killearn agar bersedia memimpin perundingan terakhir jika persetujuan yang pasti telah tercapai. Delegasi Indonesia dan delegasi Belanda hadir lengkap, kecuali Dr. Van Mook. Perundingan yang berjalan lancar selesai pada pukul 23.30 dan berhasil mengumumkan sebuah komite bersama sebagai berikut: Komisi Jenderal dan delegasi Indonesia telah menemukan kemungkinan dasar persetujuan mereka, tetapi persetujuan ini didasarkan pada kesepakatan yang telah disetujui oleh Pemerintah Belanda."
        },
        {
            "url" : "2",
            "title" : "KONSOLAT INGGRIS DIBUKA LAGI",
            "content" : "Medan, 14 November (Antara): 'Antara' mendapatkan kabar bahwa dalam waktu dekat Konsulat Inggris akan dibuka kembali di Medan. Siapa yang akan menjadi konsul dan kepada Pemerintah mana surat kepercayaan akan diserahkan belum diketahui. Selain itu, ada kabar bahwa Wakil Konsul Tiongkok di Medan telah menerima telegram dari Kementerian Luar Negeri Tiongkok bahwa Lie Chun Kun akan tiba di Medan dari Australia untuk menjabat sebagai Konsul Tiongkok di Medan. Beliau sebelumnya pernah menjadi Konsul di Medan."
        },
        {
            "url" : "3",
            "title" : "ASIA BAROE",
            "content" : "Dr. Wellington Koo, pemimpin utusan Tiongkok dalam Perserikatan Bangsa-Bangsa (UNO), menjelaskan dalam salah satu perjamuan di New York yang diadakan oleh Asosiasi Penerbitan Luar Negeri sebagai berikut: Berdirinya Republik Filipina, tercapainya kemerdekaan India, lahirnya kembali Korea, dan desakan untuk kemerdekaan penuh dari Indonesia dan Indo-China adalah bukti yang tidak terbantahkan tentang kebangkitan Asia Baru. Hal ini sangat dipahami oleh Tiongkok dan sangat dihargai."
        },
        {
            "url" : "4",
            "title" : "GETAH DI INDONESIA DI-EXPORT BELANDA",
            "content" : "Jakarta, 14 November: Menurut N.I.R.U.B., tahun 1945 pembangunan kebun-kebun di beberapa tempat di Indonesia telah berjalan baik. Kabar dari 'Straits Times' menyatakan bahwa pohon-pohon karet yang dibereskan tidak lebih dari 10% dan rumah pengasapan rusak total di beberapa tempat. Memperbaikinya akan membutuhkan waktu bertahun-tahun. Di beberapa pusat produksi, terdapat kekurangan bahan seperti obat penggumpal, alat penyaring, dan lainnya. Produksi selama tahun 1945 diperkirakan sekitar 80.000 hingga 100.000 ton menurut statistik Jepang, dengan rincian: Jawa (35.000 ton), Sumatera Timur (40.000 ton), Palembang (5.000 ton), Minahasa (3.000 ton), dan Kalimantan (50 ton)."
        },
        {
            "url" : "5",
            "title" :"Commisi Djenderal segera berangkat ke negeri Belanda",
            "content": "Yogyakarta, 14 November (Antara): Kementerian Penerangan mengumumkan bahwa perundingan Indonesia-Belanda di Linggardjati telah berakhir. Adapun pokok pembicaraan dalam sidang tersebut adalah susunan Republik Indonesia yang mencakup seluruh wilayah 'Hindia Belanda' dahulu dan pengakuan de facto dari Pemerintahan Republik di Jawa dan Sumatera sebagai langkah awal untuk menyusun negara Indonesia. Komisi Jenderal akan berangkat ke Belanda untuk membahas lebih lanjut hal-hal terkait Pemerintahan dan Parlemen di negeri Belanda. Sementara itu, 463 orang dari Lawang dan Kediri telah tiba di Yogyakarta. Delegasi Indonesia kembali ke Yogyakarta setelah menyelesaikan sidang pada 14 November."
        },
          
        {
            "url": "7",
            "title": "Kemungkinan Dasar Persetujuan Tercapai",
            "content": "Cirebon, 14 November (Antara): Perundingan di Linggardjati dilaporkan bahwa pada 13 November malam, mulai pukul 22.00, diadakan rapat pleno yang dipimpin oleh Lord Killearn antara delegasi Indonesia dan Komisi Jenderal Belanda. Delegasi Indonesia dan Belanda hadir lengkap, kecuali Dr. Van Mook. Perundingan yang berlangsung lancar selesai pada pukul 23.30 dan menghasilkan sebuah komite bersama. Hasil perundingan ini akan dibawa ke Belanda oleh Komisi Jenderal, yang direncanakan berangkat pada Sabtu, 16 November.\n\nPada Jumat, 15 November, akan diadakan pertemuan puncak antara delegasi Indonesia dan Belanda untuk meresmikan kesepakatan yang akan dibawa ke Belanda. Diperkirakan Komisi Jenderal akan tiba di Belanda pada Selasa, 19 November, untuk melaporkan hasil perundingan kepada Pemerintah Belanda.\n\nDelegasi Indonesia dijadwalkan berangkat ke Jakarta pada 14 November malam pukul 11.00. Sementara itu, Komisi Jenderal tetap berada di Linggardjati pada 13 November untuk memfinalisasi kesepakatan tersebut.\n\nPada malam 13 November, Perdana Menteri Sutan Sjahrir bertemu dengan Lord Killearn dan anggota delegasi Indonesia untuk membahas kebutuhan dan persiapan yang berkaitan dengan perundingan tersebut."
        },

        {
            "url":"8",
            "title": "Demokrasi Belanda",
            "content": "Barisan Nasional Indonesia-Belanda dilarang bersidang. Jakarta, 14 November (Antara): Untuk mengatur organisasi dan menentukan sikap yang lebih jelas terhadap perjuangan saat ini, Barisan Nasional Indonesia mulai hari ini hingga tiga hari ke depan, 14, 15, dan 16 November, akan mengadakan kongres besar di kota Manado. Partai Nasional di Ternate dan Gorontalo juga akan mengirimkan delegasi untuk menghadiri kongres tersebut.\n\nKawat dari Manado menyebutkan bahwa rapat umum tersebut akan menjadi salah satu agenda utama dari kongres Barisan Nasional Indonesia. Ketua organisasi tersebut, yang juga Kepala Polisi (Hoofd van Politie), menyampaikan pidato pembukaan melalui radio yang disiarkan dari posko Gaboengan Politik Merdeka."
        },
        {
            "url":"9",
            "title": "Pemogokan Dihentikan?",
            "content": "Jakarta, 14 November (Antara): Perkumpulan-perkumpulan buruh pada tanggal 12 November menyatakan bahwa pemboikotan kapal-kapal Belanda di pelabuhan Australia dapat dihentikan jika di Indonesia tercapai persetujuan, demikian disampaikan oleh Kantor Pekabaran Belanda. Sementara itu, kapal 'Tjibesar' telah kembali berlabuh di pelabuhan untuk memastikan pembagian muatan berjalan lancar dan mencegah kejadian-kejadian yang tidak diinginkan."
          },
          {
            "url": "10.png",
            "title": "Putus Asa?",
            "content": "Paris, 11 November (Antara): Presiden Pemerintah Sementara Cochin China, Nguyen Thinh, kemarin ditemukan meninggal dunia di kamar tidurnya. Ia diduga mengakhiri hidupnya sendiri, demikian diberitakan oleh kantor berita Perancis.\n\nLebih lanjut, dikabarkan bahwa sebelumnya Thinh menghadiri sidang Dewan Menteri. Dalam sidang tersebut, ia menyatakan niat untuk mengundurkan diri sebagai Presiden. Namun, para menteri tidak menyetujui keputusan tersebut."
          },
          {
            "url": "11.png",
            "title": "Teheran Hendak Direbut?",
            "content": "Teheran, 13 November (U.P. - Antara): Pagi ini, surat kabar setempat memberitakan bahwa polisi berhasil menggagalkan rencana rahasia oleh kelompok bersenjata yang berusaha merebut Teheran tadi malam. Pegawai pemerintah menyatakan bahwa perintah telah diberikan untuk menangkap semua orang yang baru saja masuk ke Iran dan diduga terlibat dalam upaya tersebut. Para pelaku ini diyakini memiliki tujuan untuk merebut kekuasaan pemerintah."
          },
                    
          {
            "url": "12.png",
            "title": "Kekacauan di Iran",
            "content": "Teheran, 12 November (Antara): Shah Iran memerintahkan penggunaan kekerasan jika diperlukan untuk mengembalikan daerah Zenjan kepada Pemerintah Pusat, demikian diberitakan oleh kalangan istana di Iran. Daerah Zenjan, yang terletak sekitar 230 km sebelah barat daya Teheran, telah berada di bawah kekuasaan kelompok otonom sejak April lalu. Kelompok ini sebelumnya berada di bawah kekuasaan Kaum Demokrat namun kini mendukung Pemerintah Pusat.\n\nLaporan menyebutkan bahwa para pemimpin Islam yang mendukung gerakan ini telah mengajukan protes kepada Perdana Menteri Ghavam Sultaneh, termasuk meminta diadakannya pemilihan parlemen baru. Selain itu, Azerbaijan yang saat ini memiliki Pemerintah Otonom belum kembali ke kendali Pemerintah Pusat."
          },
          {
            "url": "13.png",
            "title": "Buruh Italia Digunakan",
            "content": "Paris, 14 November (Antara): Kabinet Perancis dalam sidang kemarin menyetujui usulan Menteri Perburuhan untuk menggunakan tenaga kerja dari Italia guna mengatasi kekurangan tenaga kerja di Perancis."
          },
          {
            "url": "14.png",
            "title": "Bekas Presiden Spanyol Meninggalkan Paris",
            "content": "Edinburgh, 14 November (Antara): Presiden Pemerintah Republik Pelarian Spanyol, Senor Sigo Martinez, kemarin meninggalkan Paris menuju New York dan Mexico."
          },
          {
            "url": "16.png",
            "title": "Senjuman Presiden dan Wakil Presiden",
            "content": "Presiden dan Wakil Presiden selalu memberikan semangat kepada rakyatnya, seolah-olah menjamin seluruh rakyat agar tidak ragu dan bimbang menghadapi segala rintangan dan cobaan. Kedua pemimpin rakyat dan kepala negara ini menjadi simbol bagi persatuan rakyat, terutama pada masa sulit di mana bangsa ini menghadapi penjajahan Belanda. Hingga kini, mereka tetap menjadi lambang persatuan bangsa, meski saat itu berada di tengah hutan belantara. \n\n(Sumber: Klise Nanyang Post)"
          },
          {
            "url": "17.png",
            "title": "Pemerintah Perancis Akan Meletakkan Jabatannya?",
            "content": "Partai Komunis Mendapat Kemenangan\n\nParis, 13 November (U.P.-Antara): Pemerintah koalisi Perancis yang dipimpin oleh Perdana Menteri Georges Bidault menyatakan bahwa mereka akan meletakkan jabatannya jika Dewan Perwakilan Rakyat yang baru bersidang pada tanggal 26 ini tidak memberikan dukungan. \n\nDiketahui bahwa dalam pemilu sebelumnya, partai Komunis Perancis memperoleh kemenangan. Dengan kekalahan partai Bidault ini, kemungkinan kedatangan Bidault atau penggantinya akan terlambat di New York, di mana Menteri Luar Negeri negara-negara besar dijadwalkan untuk berkonferensi. Menurut dugaan, Georges Bidault mungkin tetap menjadi Perdana Menteri Luar Negeri jika kabinet koalisi baru dapat dibentuk, meskipun partai Komunis telah menyatakan kesediaannya untuk mengambil tanggung jawab pemerintahan di bawah pimpinan Maurice Thorez.\n\nPara pengamat memperkirakan bahwa partai Komunis hanya dapat kembali berkoalisi jika mereka menguasai kementerian-kementerian penting, seperti Kementerian Luar Negeri, Dalam Negeri, Angkatan Darat, Buruh, Keuangan, dan Perdagangan."
          },
          {
            "url": "19.png",
            "title": "Bekas Presiden Spanyol Meninggalkan Paris",
            "content": "Edinburgh, 14 November (Antara): Presiden Pemerintah Republik Pelarian Spanyol, Senor Sigo Martinez, kemarin meninggalkan Paris menuju New York dan Mexico."
          },
          {
            "url": "20.png",
            "title": "Armada Amerika di Norwegia",
            "content": "Edinburgh, 14 November (Antara): Kapal penjelajah anti-pesawat udara Amerika seberat 6000 ton, bersama dua kapal pemburu dari Armada Amerika ke-12, akan mengunjungi beberapa pelabuhan di Eropa. Di Oslo, kedua kapal tersebut dijadwalkan berlabuh dari tanggal 16 hingga 19 November."
          },
          {
            "url": "21.png",
            "title": "Churchill Mengkritik Rusia Lagi",
            "content": "London, 14 November (U.P.-Antara): Perdana Menteri Inggris, dalam pidatonya hari Selasa di depan Parlemen, menyampaikan kritik keras terhadap Rusia. Raja George VI telah memberikan mandat kepada Pemerintah Inggris untuk melanjutkan hubungan internasional, termasuk kemungkinan pembicaraan damai dengan Australia. \n\nPolitik terhadap India saat ini sedang dibahas secara serius, sementara Burma mendapatkan perhatian tersendiri. Mengenai Jerman, George menyatakan bahwa Inggris akan memimpin perundingan penting di Dewan Menteri. Perwakilan Amerika dan Prancis diperkirakan akan hadir untuk mendiskusikan masa depan Eropa pasca-perang. \n\nChurchill juga mengkritik kebijakan militer Rusia di wilayah Eropa Timur, terutama di sepanjang Sungai Elbe. Ia menyoroti ketegangan di kawasan itu, dengan tentara Rusia yang disebut mendominasi daerah pendudukan. Meski demikian, kemenangan terhadap Komunisme tetap menjadi fokus dari kebijakan Inggris. Churchill menutup pidatonya dengan seruan untuk kerja sama internasional yang lebih erat, terutama dalam menjaga keamanan di wilayah Jerman."
          },
          {
            "url": "22.png",
            "title": "Pemuda Indonesia untuk Luar Negeri",
            "content": "Dijadikan Calon Pegawai Konsulat Republik Indonesia\n\nKita mendapat kabar bahwa pada masa ini, Kementerian Luar Negeri Republik Indonesia telah menerima 27 pemuda-pemuda dari Indonesia untuk dijadikan calon pegawai Konsulat. Mereka akan ditempatkan di berbagai lokasi luar negeri setelah konsulat tersebut dibuka."
          },
          {
            "url": "23.png",
            "title": "Pemuda India",
            "content": "Simpati kepada perjuangan pemuda-pemuda Indonesia.\n\nYogyakarta, 14 November (Antara): Berhubungan dengan adanya Konferensi Pemuda Bangsa-Bangsa di Jogja pada tanggal 6 bulan ini, Sekretariat Kementerian Negara Urusan Pemuda di Yogyakarta, melalui P.P.I. (Perjoangan Putera Indonesia di India), telah menerima surat dari Delhi. Surat tersebut berisi ucapan selamat dari 'All India Students Federation' di India. Surat tersebut ditandatangani oleh Satyapal Dang, Sekretaris Jenderal Gabungan itu.\n\nBersamaan dengan berlangsungnya Konferensi Gabungan Pemuda Indonesia di Jogja pada 6 Oktober, para pelajar India mengirimkan ucapan selamat kepada pemuda-pemuda Indonesia yang sedang berjuang dengan gigih dalam perjuangan bersama untuk mencapai kemerdekaan penuh dan membangun masa depan merdeka. Dengan semangat persatuan, mereka mendukung Republik Indonesia dan bertekad untuk memperjuangkan kemerdekaan bersama.\n\nHidup Indonesia Merdeka! Hancurkan imperialisme!"
          },
          {
            "url": "24.png",
            "title": "Kerusuhan di India",
            "content": "Ratusan Orang Tewas\n\nBenggala, 11 November (Antara): Mohandas K. Gandhi menyatakan bahwa jika serangan dari pihak Hindu terhadap kaum Muslim di Provinsi Bihar tidak dihentikan, maka India tidak dapat mencapai kemerdekaannya secara tepat. Gandhi mengancam akan memindahkan pusat perjuangannya dari Bihar jika situasi tidak membaik. Selanjutnya, ia menyampaikan bahwa ia akan berpuasa sampai kondisi keamanan di Bihar pulih kembali. Pernyataan ini disampaikan melalui Rajendra Prasad, sahabat dekat Gandhi.\n\nDilaporkan bahwa korban dari pihak Muslim di Bihar telah melebihi korban dari pihak Hindu di Provinsi Benggala bagian Timur. Berdasarkan laporan resmi, ratusan orang telah tewas. Atas situasi ini, pemimpin kelompok Hindu dan Muslim mengadakan pertemuan untuk mencari solusi.\n\nDalam pernyataan terpisah, Jawaharlal Nehru, Kepala Pemerintahan India Sementara, memperingatkan bahwa tindakan tegas diperlukan untuk mencegah konflik lebih lanjut antara komunitas Hindu dan Muslim. Nehru juga menyerukan untuk semua pihak menghindari tindakan yang dapat memicu kekerasan lebih lanjut.\n\nKabar dari New Delhi juga menyebutkan bahwa daerah Neerut dilanda bentrokan besar antara kaum Muslim dan Hindu, yang menyebabkan sekitar 300 orang tewas. Ketegangan meningkat karena kaum Hindu menutup pasar, sehingga memicu protes dari kelompok Muslim. Sebaliknya, pihak Hindu juga melaporkan gangguan dari kelompok Muslim.\n\nLaporan lain menyebutkan bahwa pada konferensi partai Kongres berikutnya, situasi di Neerut akan menjadi salah satu agenda utama yang akan dibahas oleh para pemimpin India."
          },
          {
            "url": "25.png",
            "title": "Usaha India",
            "content": "Untuk Kemajuan Negerinya\n\nNew York, 13 November (U.P.-Antara): Pemerintah Sementara India telah membentuk sebuah badan baru yang bertugas menyelesaikan reorganisasi dalam waktu enam bulan. Langkah ini diambil untuk memperkuat angkatan perang India. Badan tersebut juga akan merekrut ribuan orang yang berasal dari berbagai daerah di India agar dapat lebih berperan dalam pertahanan bangsa.\n\nNamun, penambahan ini tidak hanya difokuskan pada jumlah, tetapi juga pada peningkatan kualitas, termasuk memberikan pelatihan khusus bagi para calon anggota angkatan perang. Dengan upaya ini, India berharap menciptakan sistem pertahanan yang lebih kuat dan mandiri, sehingga tidak lagi bergantung pada bantuan dari negara lain."
          },
          {
            "url": "26.png",
            "title": "Seleksi Pegawai Konsulat Republik Indonesia",
            "content": "Calon-calon yang melamar cukup banyak, tetapi karena persyaratan untuk menjadi pegawai konsulat harus tinggi, hanya yang memenuhi kriteria seperti kemampuan berpikir cepat, kecakapan dalam bahasa asing, dan tata cara berkomunikasi yang baik yang dapat diterima. Saat ini, 27 calon telah diterima sementara.\n\nPada waktu mereka diterima, mereka akan menjalani pelatihan intensif selama 4 minggu, yang mencakup pengenalan budaya, hukum internasional, dan tata cara bekerja dalam lingkungan konsulat.\n\nMengingat pentingnya tugas ini, mereka diharapkan memahami dengan baik tanggung jawabnya untuk mewakili negara dengan profesionalisme tinggi. Sistem pelatihan modern diadopsi untuk memastikan mereka siap dalam menghadapi tantangan pekerjaan konsulat di era sekarang."
          },
          {
            "url": "27.png",
            "title": "Perhubungan dengan Tiongkok",
            "content": "Berita diterima bahwa perwakilan Republik Tiongkok menyampaikan komitmen terhadap kemerdekaan Republik Indonesia dan menjunjung tinggi hubungan baik antar kedua negara. Tiongkok akan memperhatikan kepentingan rakyat Indonesia dalam hubungan internasional.\n\nDalam pernyataannya, Dr. Wellington Koo, salah satu perwakilan terkemuka dari Tiongkok dalam Perserikatan Bangsa-Bangsa, menegaskan bahwa Indonesia memegang peranan penting dalam stabilitas kawasan Asia. Sebagai negara besar di Asia, Tiongkok menyadari tanggung jawabnya dalam menjaga hubungan harmonis dengan Indonesia.\n\nDikatakan bahwa penghormatan terhadap kedaulatan Indonesia menjadi landasan utama dalam perjanjian ini. Oleh karena itu, pertemuan antara Komisi Djenderal dan perwakilan Tiongkok menjadi momentum penting untuk mempererat kerja sama bilateral.\n\nKesepakatan yang dicapai diharapkan dapat membawa manfaat besar bagi kedua negara, baik dalam bidang politik, ekonomi, maupun sosial budaya. Dukungan Tiongkok menjadi simbol penting dalam perjuangan Indonesia di panggung internasional."
          },
          {
            "url": "28.png",
            "title": "Tjokai Tembakau Ditoeroetkan",
            "content": "Djakarta, 14 November:\nBerdasarkan Pasal 1 dari Ordonansi Nomor 21 Tahun 1916 tentang penetapan cukai tembakau, Osamu Seirei Nomor 3 Tahun 1943 dan Osamu Seirei Nomor 27 Tahun 1944 telah dibatalkan. Dengan demikian, cukai tembakau diatur sebagai berikut:\n\n1. Untuk rokok kertas dan cerutu, cukai diberlakukan dengan harga yang sesuai dengan tingkat cukai sebelumnya.\n2. Barang tembakau lainnya dikenakan cukai sesuai tarif yang ditetapkan.\n\nAturan ini mulai diberlakukan sejak tahun 1946 dengan mengikuti ketentuan yang diatur dalam tabel tarif 1940 dan 333 ordonansi terkait tahun 1942. Cukai ini diharapkan dapat menyesuaikan sistem pajak pada masa mendatang."
          },              
          {
            "url": "29.png",
            "title": "Unie dan Mahkota",
            "content": "Perundingan di Linggardjati telah banyak diberitakan dalam berbagai surat kabar dan siaran radio. Namun, di balik pemberitaan ini, muncul banyak interpretasi dan pandangan yang membingungkan.\n\nDalam berita yang pertama kali disiarkan, beberapa kantor berita menyebutkan kesan seolah-olah Indonesia telah menerima seluruh keputusan Belanda terkait Uni antara Indonesia dan Belanda. Hal ini disampaikan sebagai hasil dari perundingan Linggardjati. Namun, laporan-laporan tersebut ternyata keliru dan perlu diluruskan. Indonesia tidak serta merta menerima semua hal yang diusulkan oleh Belanda.\n\nKesalahpahaman ini menunjukkan pentingnya kehati-hatian dalam menerima informasi, terutama dari berbagai sumber internasional yang mungkin tidak sepenuhnya memahami situasi di Indonesia."
          },       
          {
            "url": "31.png",
            "title": "Pandangan tentang Unie dan Mahkota",
            "content": "Dalam pembahasan terkait Linggardjati, muncul isu tentang Uni dan Mahkota yang menjadi perdebatan. Beberapa pihak menilai bahwa Indonesia belum memiliki keputusan final terkait kedudukan Mahkota Belanda dalam struktur Uni, yang dianggap sebagai simbol keterkaitan antara Belanda dan Indonesia. Isu ini menjadi titik perhatian yang sensitif.\n\nUni yang diusulkan oleh pihak Belanda tampaknya menjadi upaya untuk mempertahankan pengaruh Belanda di Indonesia. Namun, pihak Indonesia telah menegaskan bahwa mereka akan mempertahankan kedaulatan penuh tanpa intervensi asing. Indonesia berpendirian bahwa Uni ini harus berdasarkan prinsip kesetaraan tanpa ada dominasi dari pihak tertentu.\n\nPendiri Indonesia menegaskan bahwa pembentukan Uni harus menyelesaikan isu-isu penting seperti otonomi dan pemerintahan yang sepenuhnya berada di tangan Indonesia. Segala bentuk perjanjian yang mengurangi kedaulatan negara akan ditolak. Prinsip kedaulatan penuh menjadi landasan utama dalam diskusi ini.\n\nKarena itu, pembicaraan antara Belanda dan Indonesia harus dilakukan dengan transparansi dan kesepahaman yang jelas. Kedua pihak diharapkan dapat mencapai kesepakatan yang mencerminkan kerja sama sejati dan saling menghormati sebagai negara berdaulat."
          },
          {
            "url": "32.png",
            "title": "Diskusi tentang Mahkota dan Unie",
            "content": "Dalam pembahasan ini, lokasi Mahkota dalam struktur Unie menjadi perdebatan. Ada usulan bahwa Mahkota harus diletakkan di tempat yang netral, tetapi pertanyaan tentang di mana Mahkota tersebut seharusnya ditempatkan masih menjadi masalah yang belum terselesaikan.\n\nPihak Komisi Jenderal diharapkan pergi ke Belanda secepat mungkin untuk melanjutkan diskusi. Hal ini dikarenakan situasi saat ini di Belanda sendiri belum sepenuhnya stabil, dan banyak keputusan penting masih harus diambil di sana. Posisi Mahkota di dalam Unie menjadi salah satu poin penting yang harus segera diputuskan.\n\nDari berbagai keterangan yang ada, tampaknya masih ada kebingungan tentang langkah yang harus diambil. Meskipun demikian, optimisme tetap ada, terutama dengan adanya beberapa perbaikan kecil dalam perundingan. Diharapkan proses diskusi ini akan menghasilkan kesepakatan yang memuaskan semua pihak, dengan tetap menjaga prinsip kedaulatan dan kerja sama yang saling menghormati."
          },
          {
            "url": "32a.png",
            "title": "Sikap Indonesia terhadap Perundingan dengan Belanda",
            "content": "Pihak Belanda memandang bahwa Boeng Karno sebagai Presiden Republik Indonesia dianggap sebagai seorang yang tidak mungkin diterima dalam perundingan. Namun, Belanda perlu menyadari bahwa keberhasilan perundingan hanya dapat dicapai jika mereka bersedia menerima Indonesia sebagai mitra sejajar dan bersedia merubah pandangan politiknya.\n\nBangsa Indonesia juga diingatkan bahwa negara ini bukan hanya bagian dari dunia Barat. Indonesia memiliki posisi strategis di wilayah Pasifik, yang melibatkan negara-negara seperti Filipina, Hongkong, Malaysia, Birma, Australia, dan Amerika. Secara geografis, Indonesia lebih dekat dengan negara-negara tersebut dibandingkan dengan Belanda, sehingga kedekatan ini harus menjadi pertimbangan penting.\n\nNamun, tetap ada tantangan besar. Berbagai pihak harus memahami bahwa perundingan ini bukan sekadar soal penerimaan, tetapi tentang membangun kepercayaan dan kerja sama yang saling menghormati. Jika Belanda tidak mau mengakui realitas ini, maka perundingan hanya akan menemui jalan buntu. Penting bagi kedua belah pihak untuk memanfaatkan kesempatan ini demi masa depan yang lebih baik."
          },
          {
            "url": "33.png",
            "title": "Pembaharuan K.N.I. Djakarta",
            "content": "Djakarta, 14 November:\n\nDi bawah ini disampaikan informasi tentang Komite Nasional Kota Djakarta yang berdasarkan Oendang-Oendang No. 1/Th. 1945 telah menjadi Badan Perwakilan Rakyat Daerah Kota Djakarta.\n\nDi Djakarta, K.N.I. daerah ini resmi diakui sebagai Badan Perwakilan Rakyat sejak bulan April lalu. Hal ini penting karena menunjukkan bahwa Djakarta telah menjadi pelopor pembaruan demokrasi di tingkat lokal. Dalam perkembangan tersebut, perhatian utama diarahkan pada masalah yang mendesak dan memerlukan kerja sama antar berbagai pihak. Komperensi Panitia Pusat juga telah dilakukan guna membahas hal ini.\n\nSampai saat ini, langkah ini dianggap penting untuk memperkuat demokrasi dan kedaulatan di daerah, serta menjadi pondasi bagi negara Republik Indonesia. Badan ini bertujuan menciptakan suasana demokrasi yang sehat di kota ini sebagai bagian integral dari negara."
          },
          {
            "url": "34.png",
            "title": "K.N.I. Kota Sebagai Badan Perwakilan Sementara",
            "content": "Dalam perjalanan pembentukan Komite Nasional Indonesia (K.N.I.) Kota sebagai badan perwakilan sementara, telah disesuaikan dengan kebutuhan masyarakat yang melibatkan berbagai kelompok dan golongan di masyarakat Djakarta. Dengan bekerjasama bersama pemerintah daerah, K.N.I. Kota mulai bekerja pada April tahun ini.\n\nUntuk setiap kelurahan di Djakarta, telah ditunjuk satu perwakilan sebagai anggota K.N.I. dari setiap 34 kelurahan yang ada. Selain itu, setiap perwakilan dipilih melalui ranting K.N.I. di masing-masing kelurahan. Hal ini bertujuan untuk memastikan keterwakilan yang merata. Selain itu, anggota K.N.I. berjumlah 60 orang yang terdiri dari wakil berbagai kelompok sosial, pergerakan, dan golongan yang terlibat dalam perjuangan kemerdekaan Indonesia.\n\nBadan ini juga ditugaskan untuk mengoordinasikan berbagai usaha masyarakat dalam mencapai cita-cita negara Republik Indonesia. Badan ini diharapkan mampu menggerakkan peran serta masyarakat di bidang politik, sosial, dan ekonomi untuk mendukung perjuangan dan pembentukan negara yang merdeka."
          },
          {
            "url": "35.png",
            "title": "Kesulitan-Kesulitan dalam Pembentukan K.N.I. Kota Djakarta",
            "content": "Sejak pembentukan badan ini, banyak anggota yang telah mengundurkan diri, dipindahkan ke daerah lain, atau tidak dapat lagi melanjutkan tugasnya karena berbagai tanggung jawab lain. Akibatnya, ada kebutuhan untuk mengganti anggota tersebut. Namun, Pemerintah Kota Djakarta belum menetapkan mekanisme pengisian keanggotaan baru untuk K.N.I. Kota.\n\nSaat ini, K.N.I. Kota terdiri dari 34 perwakilan kelurahan, dengan anggota dari berbagai organisasi seperti Partai Sosialis, Partai Nasionalis Indonesia, Masjoemi, Partai Kristen Indonesia, Barisan Boeroeh Indonesia, Barisan Boeroeh Wanita, serta Pemuda Pembangunan Negara. Juga terdapat perwakilan dari organisasi ekonomi, profesi, serta perwakilan negara Timur Tengah, Arab, dan Tionghoa.\n\nSejak bulan April, badan ini telah resmi menjadi Badan Perwakilan Sementara yang bertugas mengkoordinasikan aktivitas politik, ekonomi, dan sosial masyarakat di wilayah Djakarta. Walaupun beberapa anggota telah diganti, ada upaya untuk memastikan keterwakilan yang adil dalam badan ini."
          },
          {
            "url": "36.png",
            "title": "Kegiatan dan Peran K.N.I. Kota Djakarta",
            "content": "K.N.I. Kota Djakarta telah berhasil mengadakan sidang pleno untuk membahas berbagai agenda penting terkait pemerintahan dan pembangunan kota. Dalam rapat terakhir pada 14 November, rapat pleno hampir selesai dalam waktu yang direncanakan dan disusul dengan pertemuan lain pada hari berikutnya untuk menyempurnakan hasil diskusi.\n\nBadan ini memiliki peran penting dalam mendukung Pemerintah Nasional Kota Djakarta, terutama dalam rapat pleno yang melibatkan banyak anggota serta berbagai komite dan panitia terkait. Badan Pekerja K.N.I. terdiri dari anggota yang dipilih secara rotasi untuk memimpin sesi tertentu. Dalam pelaksanaan tugasnya, badan ini bekerja bersama pimpinan harian seperti Wali Kota dan Penjabat Kota untuk menjalankan keputusan pemerintahan dengan efisien.\n\nDalam perannya, K.N.I. Kota banyak memberikan sumbangsih untuk membantu Pemerintah Kota dalam mempertahankan kedaulatan dan mengelola pembangunan daerah. Pengurus badan ini telah menunjukkan dedikasi yang kuat dalam menjalankan tugasnya dengan baik meski menghadapi berbagai tantangan. Mereka menyadari bahwa tanggung jawab besar ada di pundak mereka, terutama dalam memastikan keberlanjutan kebijakan yang telah ditetapkan.\n\nKesempatan ini juga dimanfaatkan untuk memperkuat peran dan fungsi badan perwakilan di tingkat lokal, dengan tetap menjunjung tinggi koordinasi nasional. Rekomendasi dari hasil pleno diharapkan dapat mempercepat langkah pemerintah dalam menyelesaikan tantangan di masa depan."
          },
          {
            "url": "37.png",
            "title": "Oentoek Masa Selandjoetnja",
            "content": "Hari ini mulai pukul 10 pagi akan diadakan pertemuan untuk Badan Pembaruan Sementara K.N.I. Poesat cabang Djakarta. Dalam pertemuan ini, akan hadir wakil-wakil dari berbagai partai politik, gerakan buruh, gerakan sosial, dan ekonomi yang aktif di kota ini. Acara ini diumumkan dalam Peraturan Pemerintah No. 9/1946.\n\nUntuk wilayah Kota Djakarta, akan dipilih tiga orang sebagai wakil untuk K.N.I. Poesat yang baru. Pemilihan ini dilakukan oleh Badan Pemilih, yang terdiri dari 70 anggota dengan 10 wakil untuk setiap kewedanan. Wakil-wakil terpilih ini selanjutnya akan membentuk Komisi Keperwakilan dengan tujuh anggota, terdiri dari perwakilan partai politik dan organisasi lainnya yang memiliki kepentingan sesuai dengan aturan yang telah ditetapkan."
          },
          {
            "url": "38.png",
            "title": "Pekerjaan K.N.I. Kota",
            "content": "Pekerjaan K.N.I. Kota dan usaha Badan Pembaruan Sementara K.N.I. Poesat cabang Djakarta menjadi bukti yang tegas bahwa Kota Djakarta adalah salah satu bagian yang sangat penting dari wilayah Negara Republik Indonesia. Adanya Pemerintah Nasional Kota Djakarta mencerminkan kehendak rakyat di kota ini, sebagaimana telah dinyatakan beberapa kali di masa lalu."
          },
          {
            "url": "39.png",
            "title": "Kekuasaan Pemerintah Nasional Kota Djakarta",
            "content": "Dengan cara yang tegas dan tepat, semua hal ini menunjukkan dengan jelas bahwa wajib dan pasti kekuasaan Pemerintah Nasional Kota Djakarta disempurnakan. Jiwa tentara Inggris harus ditarik kembali dari kota kita."
          },
          {
            "url": "40.png",
            "title": "Berita Penerbit",
            "content": "Surat kabar ini diterbitkan oleh Badan Penerbit \"Soeara Oemoem,\" kepunyaan bangsa Indonesia, yang segera akan menjadi perkumpulan penerbitan dengan sifat N.V. Segala sesuatunya sedang dirancang oleh pengadilan yang turut berusaha di dalamnya. Surat kabar ini akan terbit sebagai sebuah harian pagi mulai 1 Desember 1946, sehingga sebelum habis bulan ini akan diterbitkan pula nomor perkenalan yang kedua.\n\nSebagai pemimpin redaksi, telah diangkat Tuan Umar Santoso, yang baru saja meletakkan jabatannya dari surat kabar \"Kedaulatan Rakjat\" di Djokja, karena hendak memimpin \"Soeara Oemoem.\" \n\nBeliau dibantu oleh Tuan A. Mohammad dan Tuan Soelaiman Machmoed, bekas redaktur harian \"Merdeka,\" serta beberapa staf lainnya yang menjunjung profesi."
          },
          {
            "url": "41.png",
            "title": "Tindakan Belanda di Soerabaja",
            "content": "Penetapan garis perbatasan di daerah pertempuran Soerabaja akan dirundingkan antara kedua belah pihak.\n\nKalangan yang mengetahui menduga bahwa pemerintah akan mempercepat proses perundingan ini, yang kemungkinan besar akan dilakukan di Gedangan sebelah selatan Sidoardjo. Terdapat laporan bahwa gerakan pasukan Belanda sebelum perundingan ini akan dihentikan.\n\nMojokerto, 14 November (Antara): Kesempatan ini digunakan untuk menyelesaikan masalah daerah antara pihak-pihak yang bersengketa. Sejauh ini belum ada perundingan yang dilakukan.\n\nPada tanggal 12 November, pasukan Belanda terlihat memperketat penjagaan di sekitar daerah konflik, namun hingga saat ini perundingan belum mencapai kesepakatan.\n\nPada 13 November, pasukan Belanda melancarkan serangan di daerah kosong tanpa korban. Langkah ini menunjukkan bahwa situasi di Soerabaja masih memerlukan perhatian lebih lanjut untuk mencegah eskalasi konflik."
          },
          {
            "url": "42.png",
            "title": "Pembagian Tepung Arta",
            "content": "Djakarta, 14 November:\nPemerintah Kota Djakarta mengumumkan bahwa mulai hari Senin ini, warga yang memegang kartu beras telah dapat menerima pembagian tepung arta (tepung India).\n\nSetiap jiwa dari pemegang kartu beras mendapatkan 8 ons tepung arta, dan pembagian ini akan dilakukan setiap 12 hari. Harga tepung tersebut adalah 12 rupiah 1/4 liter, atau setara dengan harga 0,25 rupiah per ons.\n\nPembagian ini dilaksanakan di beberapa lokasi:\n- Daerah Kewedanan Pendjaringan: dimulai di Mangga Besar tanggal 11, Pasar Senen tanggal 13.\n- Petamburan/Tandjoeng Priok: dimulai tanggal 12.\n- Djatinegara: dimulai tanggal 15.\n- Gambir: dimulai tanggal 16."
          },
          {
            "url": "42a.png",
            "title": "Tarip Moerah Kereta Api",
            "content": "Oleh Djawatan Kereta Api diumumkan bahwa mulai tanggal 15 November 1946 akan diberlakukan tarif murah untuk pedagang kecil, khususnya jarak hingga 2 kilometer. Pembelian tiket bertarif murah ini hanya dapat dilakukan melalui petugas resmi dengan tujuan untuk meringankan beban transportasi bagi pedagang kecil."
          },
          {
            "url": "43.png",
            "title": "Peraturan Tentang Nikah dan Talak",
            "content": "Poerworedjo, 14 November (Antara):\nPada tanggal 12 November malam, Badan Pekerja K.N.I. Poesat yang diketuai oleh Mr. Assaat mengadakan rapat untuk membicarakan Rancangan Pemerintah tentang Peraturan Orang Nikah dan Talak serta Gaji bagi Pegawai Kas Negara. Rapat ini dihadiri oleh Menteri Agama Fatchruddin dan Mr. Soenario.\n\nRancangan tersebut berisi ketentuan tentang pernikahan dan perceraian, yang akan menjadi undang-undang baru di Indonesia. Apabila terdapat kebocoran informasi sebelum peraturan ini ditetapkan, Menteri Agama meminta agar masyarakat tetap menghormati prosedur yang berlaku.\n\nSelanjutnya, Menteri Agama memberikan pandangan bahwa makna dari undang-undang ini adalah untuk mengatur soal pernikahan dan talak sesuai dengan ketentuan agama dan hukum yang berlaku di Indonesia. Talak hanya akan diproses oleh pegawai agama resmi di bawah pengawasan langsung dari Kas Negara. Namun, pelaksanaannya tetap membutuhkan koordinasi dengan pihak terkait untuk mencegah masalah administratif.\n\nSementara itu, perdebatan masih berlanjut terkait beberapa aspek teknis dalam peraturan ini, seperti peran pengadilan dan status pegawai yang menangani masalah ini. Rapat ditutup dengan kesimpulan bahwa revisi terhadap rancangan akan dilakukan untuk mendapatkan persetujuan final."
          },
          {
            "url": "44.png",
            "title": "Sekolah Berguna untuk Masyarakat",
            "content": "Pengumuman Kementerian Pengajaran\n\nDjakarta, 12 November:\nPada tanggal 6 November 1946, Menteri Pengajaran, Pendidikan, dan Kebudayaan telah mengeluarkan Maklumat tentang mengatur pemberian izin pada pendirian sekolah partikelir dan pemeriksaan sekolah tersebut. Berdasarkan Soerakarta 3-9-1946 No. 205/A, maklumat ini mencakup aturan sebagai berikut:\n\n1. Sekolah partikelir adalah sekolah yang didirikan dan dibiayai oleh individu atau organisasi, di luar anggaran negara Republik Indonesia. Sekolah ini harus diajukan dan disetujui oleh pihak berwenang.\n\n2. Badan atau orang yang ingin mendirikan sekolah partikelir wajib menyerahkan rincian rencana pembiayaan, kurikulum, serta data pengelola kepada kementerian untuk diperiksa.\n\n3. Pemeriksaan akan dilakukan oleh tim yang ditunjuk Kementerian untuk memastikan sekolah tersebut memenuhi kriteria kelayakan pendidikan yang berlaku di Republik Indonesia.\n\nDengan maklumat ini, pemerintah berharap dapat memastikan bahwa sekolah-sekolah yang berdiri di Indonesia berfungsi untuk kepentingan masyarakat dan pendidikan nasional."
          },
          {
            "url": "45.png",
            "title": "Sekolah Berguna untuk Masyarakat (Lanjutan)",
            "content": "a. Contoh Sekolah Rakyat (termasuk Sekolah Pertama di daerah kabupaten kepada Bupati yang bertanggung jawab dalam kota yang ada Balai Kota kepada Wali Kota yang bersangkutan).\n\nb. Contoh Sekolah Rakyat dan Sekolah Landjutan dalam kota Djakarta kepada Wali Kota Djakarta atau Daerah Istimewa Jogjakarta kepada Kepala Djawatan Sosial bagian Pengadjaran dan Pendidikan.\n\nc. Contoh Sekolah Landjutan di Residensi kepada Residen yang bersangkutan.\n\nYang harus diberitahukan adalah:\n1. Nama badan yang mendirikan sekolah itu dan alamat sekretariat atau pihak yang mendirikan sekolah itu (orang, nama, dan alamat orang atau badan).\n2. Jenis sekolah yang akan didirikan dan alamat sekolah.\n3. Rencana pelajaran.\n4. Nama dan ijazah guru.\n5. Syarat penerimaan murid.\n6. Orang sekolah dan biaya lain yang harus dibayar oleh murid kepada sekolah.\n\nSekolah-sekolah partikelir tidak boleh didirikan dengan tujuan atau keadaan yang bertentangan dengan ketentuan pendidikan yang berlaku atau tidak memiliki izin resmi dari pihak berwenang.\n\nJika menurut pertimbangan Kepala Pemerintah Daerah, sekolah tersebut tidak sesuai dengan ketentuan, izin pendirian dapat dicabut. Semua sekolah harus berpedoman pada tujuan pendidikan nasional yang mendukung perkembangan Republik Indonesia."
          },
          {
            "url": "46.png",
            "title": "Sekolah Berguna untuk Masyarakat (Lanjutan)",
            "content": "5. Badan atau orang yang mendirikan sekolah partikelir maupun kepala sekolah berkewajiban memberikan semua keterangan yang diminta oleh Kepala Pemerintah Daerah sebagaimana diatur pada ayat 2 sub a, b, dan c. Badan atau orang yang mendirikan sekolah partikelir maupun kepala sekolah dan guru-guru harus menerima pemeriksaan dari Inspektur atau Pemeriksa Sekolah yang bersangkutan dan memberikan semua keterangan yang diperlukan oleh mereka.\n\n6. Contoh baiknya keadaan sekolah yang diperiksa (tingkatan pelajaran, kesehatan murid, dan lain-lain). Inspektur atau Pemeriksa Sekolah diwajibkan memberikan penilaian terhadap semua aspek yang didapat dalam pemeriksaan, dan kepada kepala sekolah serta guru-guru yang bersangkutan diharapkan dapat memberikan petunjuk dan kepemimpinan kepada mereka."
          },
          {
            "url": "48.png",
            "title": "Depot-Depot Dalam Kota",
            "content": "Mereka yang hendak berlangganan, hendaklah berhubung dengan agen-agen kita yang tersebut di bawah ini:\n\n1. Distirboesi 'Beres', Djalan Soekaboemi No. 62, Djakarta.\n2. Wylima, Djalan Waroe No. 6, Tanah Abang, Djakarta.\n3. Aboed Soengkar, Djalan Kentjana No. 36, Menteng Poelo, Djakarta.\n4. Asidi, Djalan Boengoer, Tanah Tinggi, Djakarta.\n5. Toko 'Djempo', Djalan Pasar Senen No. 96, Djakarta.\n6. Toko Komering, Djalan Molenvliet Timur, Djakarta.\n7. 'KORRA', Djalan Molenvliet Barat, Djakarta.\n8. Eng. Hoat, Djalan Petak, Djakarta.\n9. Moh. Saleh, Dj. Boedi Oetama No. 47, Djakarta."
          },
          {
            "url": "49.png",
            "title": "Agen-Agen Dalam Negeri",
            "content": "1. Soejoto di Kantor Kementerian Solo.\n2. Toko Maroedin Djembatan Merah Bogor.\n3. Soeroehmat, Djalan Sawangan 45, Poerwokerto.\n4. Asikin Hidajat, Djalan P.O.I. Madja-Djengka.\n5. Poestaka 'Rindu', Lewokwaroe 1, Malang.\n6. R. Rohoendi, Sindangkasih 73, Poerwakarta.\n7. R. Pratismo, Brebes Lor, Brebes.\n8. Badan Penerbit Nasional Tjb., Poerwokerto, Banjoemas.\n9. Toko Boeko 'M. Atman', Djalan Raya 119A, Poerwokerto.\n10. Soesilo di P. Moentjo Warno Agen Balai Poestaka, Tjirebon.\n11. Soearalisamidja di Per. Keradjinan 'Tangan-Raya', Pamanoekan, Pegadenbarat.\n    Telp. 19 Soekam.\n12. Nojorio, Pandanrejo, Kediri.\n13. Hadin, Blitar."
          },
          {
            "url": "50.png",
            "title": "Perdamaian Konsul Tiongkok di Djakarta",
            "content": "Kejadian pada perjamuan Konsul Djenderal Tiongkok Djakarta!\n\nTamu-tamu terdiri dari segala bangsa. Dijemput dengan besar. Dari pihak Republik pun tampak hadir.\n\nSatu peristiwa datang menjadi lambang toeran roemah! Bahasa yang digunakan ialah bahasa Inggris, hingga 'hade-doe-doe' memeriahkan suasana.\n\nNamun, Menteri Negara Republik Indonesia Mr. T. A. Gogo tiba pada pukul tiga, datang menjabat tangan P. T. Konsul Djenderal Tiongkok, kelihatan ada perhatian besar seperti pada hari-hari biasa. Kedatangan ini adalah keintiman untuk menghaturkan pesan, sambil berbicara bersama, sama-sama bangsa Tiongkok disertai kebersamaan.\n\nDengan tegas P. T. Konsul Djenderal Tiongkok menyampaikan pernyataan:\n\n\"Merdeka! (sebagai simbol untuk bangsa Tiongkok dalam kesempatan ini sedikit berbicara!)\"\n\nSalam ini diterima oleh P. T. M. Pan Go Goon dengan anggukan, sambil mengucapkan tangannya, 'kesatuan!'\n\nKedatangan ini sungguh sederhana dan memberi gambaran pertemuan yang luar biasa, memberi perasaan damai dan kehormatan dalam keindahan toleransi bersama semua pihak, baik bangsa maupun tamu kehormatan. Sangat diakui dan dihormati!\n\nBANG DOEL."
          },
          {
            "url": "51.png",
            "title": "Soekiman Dihukum 4 Tahun",
            "content": "Pekalongan, 14 November (Antara):\n\nPada tanggal 11 November lalu, Pengadilan Negeri Pekalongan telah memeriksa perkara Soekirman dari Slawi dalam peristiwa \"tiga daerah\". Ia dijatuhi hukuman 4 tahun penjara dengan potongan masa tahanan selama berada dalam tahanan."
          },
          {
            "url": "52.png",
            "title": "Persatoean Peroesahaan Menjamak Koelit",
            "content": "Bogor, 13 November (Antara):\n\nDalam rapat pengusaha perusahaan menjamak kulit tanggal 7/11 di Bogor, sebanyak 176 perusahaan dibentuk menjadi Persatuan Perusahaan Menjamak Kulit. Maksud pembentukan ini adalah:\n\n1. Memperbaiki kualitas produksi dalam negeri.\n2. Memenuhi kebutuhan bahan-bahan.\n3. Mencari pasar untuk hasil produksi.\n\nSebagai pengawas ditunjuk Djawatan Perindoestrian."
          },
          {
            "url": "53.png",
            "title": "Siaran Radio Republik Indonesia",
            "content": "Gelombang 47 dan 134\n\nDjuma'at, tanggal 15 November:\n\n06.30: Pengajian \"Alquran\" oleh Ny. Chadjidjah Sjarif.\n12.00: Siaran dari Mesjid Agung.\n17.45: \"Empat Sekawan\" oleh Pemandu Dr. Ismail.\n19.45: Pendidikan Politik Rakyat.\n20.00: Musik Barat: Permainan cello tunggal oleh Varfolomeevi diiringi alunan piano oleh Nikitson.\n20.30: \"Seni Sunda Stoedie\" oleh Pemimpin R.T. Djohari; Njl. M. Warnasari.\nSabtu, 16 November 1946:\n13.15: Kronjong Orkes \"Masa Depan.\" Pemandu: R. Astaman.\n17.00: \"Taman Anak-anak\" oleh Iboe Soendari.\n18.00: Penerangan Kota oleh Kementerian Penerangan."
          }       
    ]
}